// Определение локаций - СИНХРОНИЗИРОВАНО С BACKEND
export const LOCATIONS = [
  'Гагарина 48/1',
  'Абдулхакима Исмаилова 51',
  'Гайдара Гаджиева 7Б',
];

// Локации для кассового отчета
export const CASHIER_LOCATIONS = [
  'Касса - Гагарина 48/1',
  'Касса - Абдулхакима Исмаилова 51',
  'Касса - Гайдара Гаджиева 7Б',
];

// Локации для всех остальных отчетов
export const REPORT_LOCATIONS = [
  'Отчет - Гагарина 48/1',
  'Отчет - Абдулхакима Исмаилова 51',
  'Отчет - Гайдара Гаджиева 7Б',
];

export const PEREMESHENIYA = [
    'Перемещения'
]